Repository: CrimsBerith/LociAR
Catalog: LociAR/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, ja, pt, ru, tr, zh_hans

source: Keep the device in a cool and shaded place. When the temperature returns to normal, AR scanning continues automatically.
ar: احتفظ بالجهاز في مكان بارد ومظلل. عندما تعود درجة الحرارة إلى وضعها الطبيعي، يستمر المسح بالواقع المعزز تلقائيًا.
bn: ডিভাইসটি একটি শীতল এবং ছায়াযুক্ত জায়গায় রাখুন। যখন তাপমাত্রা স্বাভাবিক অবস্থায় ফিরে আসে, তখন AR স্ক্যানিং স্বয়ংক্রিয়ভাবে চলতে থাকে।
de: Bewahren Sie das Gerät an einem kühlen und schattigen Ort auf. Wenn die Temperatur wieder normal ist, wird das AR-Scannen automatisch fortgesetzt.
es: Mantenga el dispositivo en un lugar fresco y sombreado. Cuando la temperatura vuelve a la normalidad, el escaneo AR continúa automáticamente.
fr: Conservez l'appareil dans un endroit frais et ombragé. Lorsque la température revient à la normale, le balayage AR se poursuit automatiquement.
hi: उपकरण को ठंडी और छायादार जगह पर रखें। जब तापमान सामान्य हो जाता है, तो एआर स्कैनिंग स्वचालित रूप से जारी रहती है।
ja: デバイスは涼しい日陰の場所に保管してください。温度が正常に戻ると、AR スキャンは自動的に続行されます。
pt: Mantenha o dispositivo em local fresco e com sombra. Quando a temperatura volta ao normal, a varredura AR continua automaticamente.
ru: Храните устройство в прохладном и затененном месте. Когда температура вернется в норму, сканирование AR продолжится автоматически.
tr: Cihazı serin ve gölgeli bir yerde beklet. Sıcaklık normale dönünce AR taraması otomatik devam eder.
zh_hans: 将设备存放在阴凉处。当温度恢复正常时，AR 扫描会自动继续。

# Cinsel içerik
source: Sexual content
ar: محتوى جنسي
bn: যৌন বিষয়বস্তু
de: Sexuelle Inhalte
es: Contenido sexual
fr: Contenu sexuel
hi: यौन सामग्री
ja: 性的な内容
pt: Conteúdo sexual
ru: Сексуальный контент
tr: Cinsel içerik
zh_hans: 色情内容

# Daha dokulu veya aydınlık bir yüzeye yönelin.
source: Point the camera at a brighter or more textured surface.
ar: قم بتوجيه الكاميرا نحو سطح أكثر سطوعًا أو مزخرفًا.
bn: ক্যামেরাটিকে একটি উজ্জ্বল বা আরও টেক্সচারযুক্ত পৃষ্ঠের দিকে নির্দেশ করুন৷
de: Richten Sie die Kamera auf eine hellere oder strukturiertere Oberfläche.
es: Apunte la cámara hacia una superficie más brillante o con más textura.
fr: Pointez l'appareil photo vers une surface plus lumineuse ou plus texturée.
hi: कैमरे को किसी उजली या अधिक बनावट वाली सतह पर इंगित करें।
ja: より明るい表面またはよりテクスチャーのある表面にカメラを向けます。
pt: Aponte a câmera para uma superfície mais brilhante ou com mais textura.
ru: Наведите камеру на более яркую или текстурированную поверхность.
tr: Daha dokulu veya aydınlık bir yüzeye yönelin.
zh_hans: 请将相机对准更明亮或纹理更丰富的表面。

# Daha fazla bilgi
source: Learn more
ar: تعلم المزيد
bn: আরও জানুন
de: Erfahren Sie mehr
es: Más información
fr: En savoir plus
hi: और जानें
ja: さらに詳しく
pt: Saiba mais
ru: Узнать больше
tr: Daha fazla bilgi
zh_hans: 了解更多

# Daha iyi ışıkta dokulu yüzeyi farklı açılardan tara. Tekrar tara veya İptal et.
source: Scan the textured surface from different angles in better light. Rescan or Cancel.
ar: امسح السطح الغني بالتفاصيل من زوايا مختلفة في إضاءة أفضل. أعد المسح أو ألغِ العملية.
bn: ভাল আলোতে বিভিন্ন কোণ থেকে টেক্সচার্ড পৃষ্ঠটি স্ক্যান করুন। রিস্ক্যান বা বাতিল করুন।
de: Scannen Sie die strukturierte Oberfläche aus verschiedenen Winkeln bei besserem Licht. Erneut scannen oder abbrechen.
es: Escanee la superficie texturizada desde diferentes ángulos con mejor luz. Volver a escanear o cancelar.
fr: Scannez la surface texturée sous différents angles sous un meilleur éclairage. Nouvelle analyse ou Annulation.
hi: बेहतर रोशनी में बनावट वाली सतह को विभिन्न कोणों से स्कैन करें। पुनः स्कैन करें या रद्द करें.
ja: 明るい光の下で、さまざまな角度からテクスチャ表面をスキャンします。再スキャンまたはキャンセル。
pt: Digitalize a superfície texturizada de diferentes ângulos com melhor iluminação. Digitalizar novamente ou cancelar.
ru: Сканируйте текстурированную поверхность под разными углами при лучшем освещении. Пересканировать или отменить.
tr: Daha iyi ışıkta dokulu yüzeyi farklı açılardan tara. Tekrar tara veya İptal et.
zh_hans: 在更好的光线下从不同角度扫描纹理表面。重新扫描或取消。

# Destek
source: Support
ar: الدعم
bn: সহায়তা
es: Soporte
fr: Assistance
hi: सहायता
ja: サポート
pt: Suporte
ru: Поддержка
tr: Destek
zh_hans: 支持

# Devam Et
source: Continue
ar: متابعة
bn: চালিয়ে যান
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
ja: 続ける
pt: Continuar
ru: Продолжить
tr: Devam Et
zh_hans: 继续

source: To continue, slowly move the phone around the textured surface and increase the light.
ar: للمتابعة، حرك الهاتف ببطء حول السطح المزخرف وقم بزيادة الضوء.
bn: চালিয়ে যেতে, আস্তে আস্তে ফোনটিকে টেক্সচারযুক্ত পৃষ্ঠের চারপাশে সরান এবং আলো বাড়ান।
de: Um fortzufahren, bewegen Sie das Telefon langsam über die strukturierte Oberfläche und erhöhen Sie die Lichtstärke.
es: Para continuar, mueva lentamente el teléfono por la superficie texturizada y aumente la luz.
fr: Pour continuer, déplacez lentement le téléphone autour de la surface texturée et augmentez la lumière.
hi: जारी रखने के लिए, फ़ोन को बनावट वाली सतह के चारों ओर धीरे-धीरे घुमाएँ और रोशनी बढ़ाएँ।
ja: 続行するには、テクスチャ表面上で携帯電話をゆっくりと動かし、光を増やします。
pt: Para continuar, mova lentamente o telefone pela superfície texturizada e aumente a luz.
ru: Чтобы продолжить, медленно перемещайте телефон по текстурированной поверхности и увеличивайте освещенность.
tr: Devam etmek için telefonu dokulu yüzeyin çevresinde yavaşça gezdir ve ışığı artır.
zh_hans: 要继续，请在纹理表面周围缓慢移动手机并增加光线。

# Değiştir
source: Change
ar: تغيير
bn: পরিবর্তন করুন
de: Ändern
es: Cambiar
fr: Modifier
hi: बदलें
ja: 変更
pt: Alterar
ru: Изменить
tr: Değiştir
zh_hans: 更改

# Dikey duvar görünümü açılıyor…
source: Vertical wall view opens…
ar: يفتح منظر الجدار العمودي…
bn: উল্লম্ব প্রাচীর দৃশ্য খোলে...
de: Vertikale Wandansicht öffnet sich…
es: Se abre la vista de pared vertical...
fr: La vue verticale du mur s’ouvre…
hi: लंबवत दीवार दृश्य खुलता है...
ja: 垂直壁ビューが開きます…
pt: A visualização vertical da parede abre…
ru: Вертикальный вид на стену открывается…
tr: Dikey duvar görünümü açılıyor…
zh_hans: 垂直墙视图打开......

# Dikey duvar yüzeyi hazırlanıyor…
source: Preparing the vertical wall surface…
ar: تحضير سطح الجدار العمودي…
bn: উল্লম্ব প্রাচীর পৃষ্ঠ প্রস্তুত করা হচ্ছে...
de: Vorbereiten der vertikalen Wandfläche…
es: Preparando la superficie de la pared vertical…
fr: Préparation de la surface du mur vertical…
hi: ऊर्ध्वाधर दीवार की सतह तैयार की जा रही है…
ja: 垂直壁面を準備中…
pt: Preparando a superfície da parede vertical…
ru: Подготовка вертикальной поверхности стены…
tr: Dikey duvar yüzeyi hazırlanıyor…
zh_hans: 准备垂直墙面……

# Dikey duvara yerleştiriliyor…
source: It is placed on a vertical wall…
ar: جارٍ التثبيت على جدار عمودي…
bn: উল্লম্ব দেয়ালে স্থাপন করা হচ্ছে…
de: Es wird an einer vertikalen Wand angebracht…
es: Se coloca sobre una pared vertical…
fr: Placement sur un mur vertical…
hi: ऊर्ध्वाधर दीवार पर रखा जा रहा है…
ja: 垂直な壁に配置中…
pt: Posicionando em uma parede vertical…
ru: Размещение на вертикальной стене…
tr: Dikey duvara yerleştiriliyor…
zh_hans: 正在放置到垂直墙面上…

# Dikey yüzey hazır
source: Vertical surface ready
ar: سطح عمودي جاهز
bn: উল্লম্ব পৃষ্ঠ প্রস্তুত
de: Vertikale Fläche bereit
es: Superficie vertical lista
fr: Surface verticale prête
hi: ऊर्ध्वाधर सतह तैयार
ja: 垂直面の準備完了
pt: Superfície vertical pronta
ru: Вертикальная поверхность готова
tr: Dikey yüzey hazır
zh_hans: 垂直表面就绪

# Diğer
source: Other
ar: غير ذلك
bn: অন্যান্য
de: Sonstiges
es: Otro
fr: Autre
hi: अन्य
ja: その他
pt: Outro
ru: Другое
tr: Diğer
zh_hans: 其他

# Doğru konumdasın. Yüzey aranıyor.
source: You are in the right location. Searching for the surface.
ar: أنت في المكان الصحيح. البحث عن السطح.
bn: আপনি সঠিক অবস্থানে আছেন। পৃষ্ঠের জন্য অনুসন্ধান করা হচ্ছে.
de: Sie sind am richtigen Ort. Auf der Suche nach der Oberfläche.
es: Estás en el lugar correcto. Buscando la superficie.
fr: Vous êtes au bon endroit. À la recherche de la surface.
hi: आप सही स्थान पर हैं. सतह की तलाश.
ja: あなたは正しい場所にいます。表面を探しています。
pt: Você está no local certo. Procurando pela superfície.
ru: Вы находитесь в правильном месте. В поисках поверхности.
tr: Doğru konumdasın. Yüzey aranıyor.
zh_hans: 您来对地方了。寻找表面。

# Doğrulama bağlantısı tekrar gönderildi.
source: The verification link has been sent again.
ar: تم إرسال رابط التحقق مرة أخرى.
bn: ভেরিফিকেশন লিংক আবার পাঠানো হয়েছে।
de: Der Bestätigungslink wurde erneut gesendet.
es: El enlace de verificación ha sido enviado nuevamente.
fr: Le lien de vérification a été renvoyé.
hi: सत्यापन लिंक दोबारा भेजा गया है.
ja: 確認リンクが再度送信されました。
pt: O link de verificação foi enviado novamente.
ru: Ссылка для подтверждения была отправлена еще раз.
tr: Doğrulama bağlantısı tekrar gönderildi.
zh_hans: 验证链接已再次发送。

# Doğrulama e-postası yeniden gönderildi (Önizleme).
source: The verification email has been resent (Preview).
ar: تمت إعادة إرسال رسالة التحقق (معاينة).
bn: যাচাইকরণ ইমেলটি পুনরায় পাঠানো হয়েছে (পূর্বরূপ)।
de: Die Bestätigungs-E-Mail wurde erneut gesendet (Vorschau).
es: El correo electrónico de verificación se ha reenviado (Vista previa).
fr: L'e-mail de vérification a été renvoyé (Aperçu).
hi: सत्यापन ईमेल पुनः भेजा गया है (पूर्वावलोकन)।
ja: 確認メールが再送信されました (プレビュー)。
pt: O e-mail de verificação foi reenviado (visualização).
ru: Письмо с подтверждением было отправлено повторно (предварительная версия).
tr: Doğrulama e-postası yeniden gönderildi (Önizleme).
zh_hans: 验证电子邮件已重新发送（预览）。

# Doğrulama e-postası yeniden gönderildi.
source: The verification email has been resent.
ar: تمت إعادة إرسال رسالة التحقق الإلكترونية.
bn: যাচাইকরণ ইমেল পুনরায় পাঠানো হয়েছে.
de: Die Bestätigungs-E-Mail wurde erneut gesendet.
es: El correo electrónico de verificación se ha reenviado.
fr: L'e-mail de vérification a été renvoyé.
hi: सत्यापन ईमेल पुनः भेजा गया है.
ja: 確認メールが再送信されました。
pt: O e-mail de verificação foi reenviado.
ru: Письмо с подтверждением было отправлено повторно.
tr: Doğrulama e-postası yeniden gönderildi.
zh_hans: 验证电子邮件已重新发送。

# Dünya konumu hazırlanıyor. Post desene bağlı değil.
source: Preparing world position. The post is tied to a location, not a pattern.
ar: جارٍ إعداد الموضع في عالم الواقع المعزز. المنشور مرتبط بموقع، وليس بنمط بصري.
bn: বিশ্ব অবস্থানের প্রস্তুতি। পোস্টটি একটি অবস্থানের সাথে আবদ্ধ, একটি প্যাটার্ন নয়।
de: Weltposition vorbereiten. Der Beitrag ist an einen Ort gebunden, nicht an ein Muster.
es: Preparando la posición en el mundo AR. La publicación está vinculada a una ubicación, no a un patrón.
fr: Préparation de la position dans le monde AR. La publication est liée à un emplacement, pas à un motif visuel.
hi: विश्व स्थिति की तैयारी. पोस्ट किसी स्थान से बंधी है, किसी पैटर्न से नहीं.
ja: ワールドポジションを準備中。投稿はパターンではなく場所に関連付けられます。
pt: Preparando a posição no mundo AR. A postagem está vinculada a um local, não a um padrão.
ru: Подготовка позиции в мире AR. Публикация привязана к месту, а не к визуальному узору.
tr: Dünya konumu hazırlanıyor. Post desene bağlı değil.
zh_hans: 正在准备 AR 世界坐标。此帖子锚定在位置上，而非图案上。

source: Pin your thoughts and favorite social media links (Spotify, YouTube, Instagram...) to real walls and spaces with AR surface locking.
ar: قم بتثبيت أفكارك وروابط الوسائط الاجتماعية المفضلة لديك (Spotify، YouTube، Instagram...) على الجدران والمساحات الحقيقية باستخدام قفل السطح AR.
bn: AR পৃষ্ঠে স্থির করার সুবিধা দিয়ে আপনার ভাবনা ও প্রিয় সোশ্যাল মিডিয়া লিঙ্ক (Spotify, YouTube, Instagram…) বাস্তব দেয়াল ও স্থানে যুক্ত করুন।
de: Pinnen Sie Ihre Gedanken und bevorzugten Social-Media-Links (Spotify, YouTube, Instagram...) mit der AR-Oberflächensperre an reale Wände und Räume.
es: Fija tus pensamientos y enlaces de redes sociales favoritos (Spotify, YouTube, Instagram...) en paredes y espacios reales con bloqueo de superficie AR.
fr: Épinglez vos pensées et vos liens de réseaux sociaux préférés (Spotify, YouTube, Instagram...) sur de vrais murs et espaces grâce au verrouillage de surface AR.
hi: अपने विचारों और पसंदीदा सोशल मीडिया लिंक (Spotify, YouTube, Instagram...) को AR सरफेस लॉकिंग के साथ वास्तविक दीवारों और स्थानों पर पिन करें।
ja: AR サーフェス ロックを使用して、考えやお気に入りのソーシャル メディア リンク (Spotify、YouTube、Instagram など) を実際の壁や空間にピン留めします。
pt: Fixe seus pensamentos e links de redes sociais favoritos (Spotify, YouTube, Instagram...) em paredes e espaços reais com bloqueio de superfície AR.
ru: Прикрепите свои мысли и ссылки на любимые социальные сети (Spotify, YouTube, Instagram...) к реальным стенам и пространствам с помощью блокировки поверхности AR.
tr: Düşüncelerini ve favori sosyal medya bağlantılarını (Spotify, YouTube, Instagram...) gerçek duvarlara ve mekânlara AR yüzey kilitleme ile sabitle.
zh_hans: 通过 AR 表面锁定将您的想法和最喜爱的社交媒体链接（Spotify、YouTube、Instagram...）固定到真实的墙壁和空间。

# E-posta
source: Email
ar: البريد الإلكتروني
bn: ইমেইল
es: Correo electrónico
fr: Courriel
hi: ईमेल
ja: 電子メール
ru: электронная почта
tr: E-posta
zh_hans: 电子邮件

source: Your email address has not been verified yet. Tap the link in your inbox, then log in again.
ar: لم يتم التحقق من عنوان بريدك الإلكتروني بعد. اضغط على الرابط الموجود في صندوق الوارد الخاص بك، ثم قم بتسجيل الدخول مرة أخرى.
bn: আপনার ইমেল ঠিকানা এখনও যাচাই করা হয়নি. আপনার ইনবক্সে লিঙ্কটি আলতো চাপুন, তারপর আবার লগ ইন করুন৷
de: Ihre E-Mail-Adresse wurde noch nicht bestätigt. Tippen Sie auf den Link in Ihrem Posteingang und melden Sie sich dann erneut an.
es: Su dirección de correo electrónico aún no ha sido verificada. Toque el enlace en su bandeja de entrada y luego inicie sesión nuevamente.
fr: Votre adresse e-mail n'a pas encore été vérifiée. Appuyez sur le lien dans votre boîte de réception, puis reconnectez-vous.
hi: आपका ईमेल पता अभी तक सत्यापित नहीं किया गया है. अपने इनबॉक्स में लिंक पर टैप करें, फिर दोबारा लॉग इन करें।
ja: あなたのメールアドレスはまだ認証されていません。受信トレイのリンクをタップして、再度ログインします。
pt: Seu endereço de e-mail ainda não foi verificado. Toque no link na sua caixa de entrada e faça login novamente.
ru: Ваш адрес электронной почты еще не подтвержден. Нажмите ссылку в своем почтовом ящике, затем войдите снова.
tr: E-posta adresin henüz doğrulanmadı. Gelen kutundaki bağlantıya dokunduktan sonra tekrar giriş yap.
zh_hans: 您的电子邮件地址尚未得到验证。点击收件箱中的链接，然后重新登录。

# E-posta gönderilemedi. Lütfen biraz sonra tekrar deneyin.
source: Email could not be sent. Please try again in a moment.
ar: لا يمكن إرسال البريد الإلكتروني. الرجاء المحاولة مرة أخرى في لحظة.
bn: ইমেল পাঠানো যায়নি. অনুগ্রহ করে কিছুক্ষণের মধ্যে আবার চেষ্টা করুন।
de: E-Mail konnte nicht gesendet werden. Bitte versuchen Sie es gleich noch einmal.
es: No se pudo enviar el correo electrónico. Inténtelo de nuevo en un momento.
fr: L'e-mail n'a pas pu être envoyé. Veuillez réessayer dans un instant.
hi: ईमेल नहीं भेजा जा सका. कृपया एक क्षण में पुनः प्रयास करें.
ja: メールを送信できませんでした。しばらくしてからもう一度お試しください。
pt: Não foi possível enviar o e-mail. Por favor, tente novamente em alguns instantes.
ru: Не удалось отправить электронное письмо. Пожалуйста, повторите попытку через минуту.
tr: E-posta gönderilemedi. Lütfen biraz sonra tekrar deneyin.
zh_hans: 无法发送电子邮件。请稍后重试。

# E-postanı kontrol et
source: Check your email
ar: تحقق من بريدك الإلكتروني
bn: আপনার ইমেইল চেক করুন
de: Überprüfen Sie Ihre E-Mails
es: Revisa tu correo electrónico
fr: Vérifiez votre courrier électronique
hi: अपना ईमेल जांचें
ja: メールを確認してください
pt: Verifique seu e-mail
ru: Проверьте свою электронную почту
tr: E-postanı kontrol et
zh_hans: 检查您的电子邮件

# En az 8 karakter
source: At least 8 characters
ar: ما لا يقل عن 8 أحرف
bn: কমপক্ষে 8টি অক্ষর
de: Mindestens 8 Zeichen
es: Al menos 8 caracteres
fr: Au moins 8 caractères
hi: कम से कम 8 अक्षर
ja: 少なくとも 8 文字
pt: Pelo menos 8 caracteres
ru: Минимум 8 символов
tr: En az 8 karakter
zh_hans: 至少 8 个字符

# Engel kaldırılamadı. Tekrar dene.
source: Could not unblock this account. Try again.
ar: تعذر إلغاء حظر هذا الحساب. حاول ثانية.
bn: এই অ্যাকাউন্টটি আনব্লক করা যায়নি। আবার চেষ্টা করুন
de: Dieses Konto konnte nicht entsperrt werden. Versuchen Sie es erneut.
es: No se pudo desbloquear esta cuenta. Intentar otra vez.
fr: Impossible de débloquer ce compte. Essayer à nouveau.
hi: इस खाते को अनब्लॉक नहीं किया जा सका. पुनः प्रयास करें।
ja: このアカウントのブロックを解除できませんでした。もう一度やり直してください。
pt: Não foi possível desbloquear esta conta. Tente novamente.
ru: Не удалось разблокировать этот аккаунт. Попробуйте еще раз.
tr: Engel kaldırılamadı. Tekrar dene.
zh_hans: 无法解除对此账户的屏蔽。请重试。

# Engeli kaldır
source: Unblock
ar: إلغاء الحظر
bn: ব্লক সরান
de: Blockierung aufheben
es: Desbloquear
fr: Débloquer
hi: ब्लॉक हटाएँ
ja: ブロック解除
pt: Desbloquear
ru: Разблокировать
tr: Engeli kaldır
zh_hans: 解除屏蔽

# Engellediğin hesaplar burada görünür.
source: Accounts you have blocked appear here.
ar: تظهر هنا الحسابات التي قمت بحظرها.
bn: আপনার ব্লক করা অ্যাকাউন্টগুলি এখানে প্রদর্শিত হবে৷
de: Von Ihnen gesperrte Konten werden hier angezeigt.
es: Las cuentas que has bloqueado aparecen aquí.
fr: Les comptes que vous avez bloqués apparaissent ici.
hi: आपके द्वारा ब्लॉक किए गए खाते यहां दिखाई देंगे।
ja: ブロックしたアカウントがここに表示されます。
pt: As contas que você bloqueou aparecem aqui.
ru: Здесь отображаются заблокированные вами учетные записи.
tr: Engellediğin hesaplar burada görünür.
zh_hans: 您已屏蔽的账户会显示在此处。

# Engellenen hesap
source: Blocked account
ar: الحساب المحظور
bn: ব্লক করা অ্যাকাউন্ট
de: Blockiertes Konto
es: cuenta bloqueada
fr: Compte bloqué
hi: ब्लॉक किया गया खाता
ja: ブロックされたアカウント
pt: Conta bloqueada
ru: Заблокированный аккаунт
tr: Engellenen hesap
zh_hans: 已屏蔽的账户

# Engellenen hesaplar için sunucu bağlantısı gerekiyor.
source: Blocked accounts require server connection.
ar: تتطلب الحسابات المحظورة اتصالاً بالخادم.
bn: ব্লক করা অ্যাকাউন্টের সার্ভার সংযোগ প্রয়োজন।
de: Gesperrte Konten erfordern eine Serververbindung.
es: Las cuentas bloqueadas requieren conexión al servidor.
fr: Les comptes bloqués nécessitent une connexion au serveur.
hi: अवरुद्ध खातों के लिए सर्वर कनेक्शन की आवश्यकता होती है।
ja: ブロックされたアカウントにはサーバー接続が必要です。
pt: Contas bloqueadas requerem conexão com o servidor.
ru: Заблокированные аккаунты требуют подключения к серверу.
tr: Engellenen hesaplar için sunucu bağlantısı gerekiyor.
zh_hans: 查看已屏蔽的账户需要连接服务器。

# Engellenen hesaplar yükleniyor…
source: Loading blocked accounts…
ar: جارٍ تحميل الحسابات المحظورة…
bn: ব্লক করা অ্যাকাউন্ট লোড হচ্ছে...
de: Gesperrte Konten werden geladen…
es: Cargando cuentas bloqueadas…
fr: Chargement des comptes bloqués…
hi: अवरुद्ध खाते लोड हो रहे हैं...
ja: ブロックされたアカウントを読み込んでいます…
pt: Carregando contas bloqueadas…
ru: Загрузка заблокированных аккаунтов…
tr: Engellenen hesaplar yükleniyor…
zh_hans: 正在加载已屏蔽的账户…

# Engellenen hesaplar şu anda yüklenemiyor.
source: Blocked accounts cannot be loaded at this time.
ar: لا يمكن تحميل الحسابات المحظورة في هذا الوقت.
bn: ব্লক করা অ্যাকাউন্ট এই সময়ে লোড করা যাবে না।
de: Gesperrte Konten können derzeit nicht geladen werden.
es: Las cuentas bloqueadas no se pueden cargar en este momento.
fr: Les comptes bloqués ne peuvent pas être chargés pour le moment.
hi: अवरुद्ध खाते इस समय लोड नहीं किए जा सकते.
ja: 現時点では、ブロックされたアカウントを読み込むことはできません。
pt: Contas bloqueadas não podem ser carregadas neste momento.
ru: Заблокированные аккаунты в настоящее время не могут быть загружены.
tr: Engellenen hesaplar şu anda yüklenemiyor.
zh_hans: 暂时无法加载已屏蔽的账户。

# Engellenenler
source: Blocked accounts
ar: الحسابات المحظورة
bn: ব্লক করা অ্যাকাউন্ট
de: Blockierte Konten
es: Cuentas bloqueadas
fr: Comptes bloqués
hi: ब्लॉक किए गए खाते
ja: ブロックされたアカウント
pt: Contas bloqueadas
ru: Заблокированные аккаунты
tr: Engellenenler
zh_hans: 已屏蔽的账户

# Farklı bir kelimeyle tekrar ara.
source: Search again with a different word.
ar: ابحث مرة أخرى بكلمة مختلفة.
bn: একটি ভিন্ন শব্দ দিয়ে আবার অনুসন্ধান করুন.
de: Suchen Sie erneut mit einem anderen Wort.
es: Busque nuevamente con una palabra diferente.
fr: Effectuez une nouvelle recherche avec un mot différent.
hi: किसी भिन्न शब्द के साथ पुनः खोजें.
ja: 別の単語で再度検索してください。
pt: Pesquise novamente com uma palavra diferente.
ru: Повторите поиск с другим словом.
tr: Farklı bir kelimeyle tekrar ara.
zh_hans: 用不同的词再次搜索。

# Fiziksel AR yüzey kaydı eksik. Yüzeyi yeniden tarayıp kesin kilit oluşturun.
source: The physical AR surface map is missing. Rescan the surface to establish a physical lock.
ar: خريطة سطح الواقع المعزز مفقودة. أعد مسح السطح لتثبيت المحتوى عليه.
bn: বাস্তব AR পৃষ্ঠের মানচিত্র নেই। পৃষ্ঠে স্থির করতে আবার স্ক্যান করুন।
de: Die AR-Karte der physischen Oberfläche fehlt. Scannen Sie die Oberfläche erneut, um den Inhalt fest darauf zu verankern.
es: Falta el mapa físico de la superficie AR. Vuelva a escanear la superficie para establecer un bloqueo físico.
fr: La carte physique de la surface AR est manquante. Analysez à nouveau la surface pour établir un verrou physique.
hi: भौतिक AR सतह मानचित्र गायब है। भौतिक लॉक स्थापित करने के लिए सतह को दोबारा स्कैन करें।
ja: 物理的な AR サーフェス マップがありません。表面を再スキャンして物理的なロックを確立します。
pt: O mapa físico da superfície AR está faltando. Digitalize novamente a superfície para estabelecer um bloqueio físico.
ru: Физическая карта поверхности AR отсутствует. Повторно просканируйте поверхность, чтобы установить физическую блокировку.
tr: Fiziksel AR yüzey kaydı eksik. Yüzeyi yeniden tarayıp kesin kilit oluşturun.
zh_hans: 物理 AR 表面地图丢失。重新扫描表面以建立物理锁。

# Fiziksel Dünyaya Sabitle
source: Anchor to the Physical World
ar: ثبّت في العالم الحقيقي
bn: বাস্তব জগতে স্থির করুন
de: In der realen Welt verankern
es: Anclar al mundo físico
fr: Ancrer dans le monde physique
hi: वास्तविक दुनिया में स्थिर करें
ja: 物理世界へのアンカー
pt: Fixar no mundo físico
ru: Закрепить в физическом мире
tr: Fiziksel Dünyaya Sabitle
zh_hans: 固定到现实世界

# Fiziksel yüzey
source: Physical surface
ar: السطح المادي
bn: ভৌত পৃষ্ঠ
de: Physische Oberfläche
es: Superficie física
fr: Surface physique
hi: भौतिक सतह
ja: 物理的表面
pt: Superfície física
ru: Физическая поверхность
tr: Fiziksel yüzey
zh_hans: 物理表面

# Fiziksel yüzeye sabitlendi
source: Pinned to a physical surface
ar: مثبت على سطح مادي
bn: একটি ভৌত পৃষ্ঠে পিন করা হয়েছে৷
de: An einer physischen Oberfläche befestigt
es: Fijado a una superficie física
fr: Épinglé à une surface physique
hi: किसी भौतिक सतह पर पिन किया गया
ja: 物理的な表面に固定される
pt: Fixado em uma superfície física
ru: Прикреплен к физической поверхности
tr: Fiziksel yüzeye sabitlendi
zh_hans: 固定到物理表面

# Fiziksel yüzeye yerleştirildi
source: Placed on physical surface
ar: وضعت على السطح المادي
bn: ভৌত পৃষ্ঠে স্থাপন করা হয়েছে
de: Auf einer physischen Oberfläche platziert
es: Colocado en una superficie física.
fr: Placé sur une surface physique
hi: भौतिक सतह पर रखा गया
ja: 物理的表面に配置
pt: Colocado na superfície física
ru: Размещено на физической поверхности
tr: Fiziksel yüzeye yerleştirildi
zh_hans: 放置在物理表面上

source: Could not save the physical environment map. Choose approximate placement to create your post now, or scan again.
ar: تعذر حفظ خريطة البيئة الفعلية. اختر موضعًا تقريبيًا لإنشاء منشورك الآن، أو قم بالمسح الضوئي مرة أخرى.
bn: ভৌত পরিবেশ মানচিত্র সংরক্ষণ করা যায়নি. এখন আপনার পোস্ট তৈরি করতে আনুমানিক স্থান নির্বাচন করুন, অথবা আবার স্ক্যান করুন।
de: Die Karte der physischen Umgebung konnte nicht gespeichert werden. Wählen Sie jetzt die ungefähre Platzierung aus, um Ihren Beitrag zu erstellen, oder scannen Sie erneut.
es: No se pudo guardar el mapa del entorno físico. Elija la ubicación aproximada para crear su publicación ahora o escanee nuevamente.
fr: Impossible d’enregistrer la carte de l’environnement physique. Choisissez un emplacement approximatif pour créer votre publication maintenant ou scannez à nouveau.
hi: भौतिक पर्यावरण मानचित्र सहेजा नहीं जा सका. अभी अपनी पोस्ट बनाने के लिए अनुमानित प्लेसमेंट चुनें, या फिर से स्कैन करें।
ja: 物理環境マップを保存できませんでした。おおよその配置を選択して今すぐ投稿を作成するか、もう一度スキャンしてください。
pt: Não foi possível salvar o mapa do ambiente físico. Escolha o posicionamento aproximado para criar sua postagem agora ou digitalize novamente.
ru: Не удалось сохранить карту физической среды. Выберите приблизительное размещение, чтобы создать публикацию сейчас, или отсканируйте еще раз.
tr: Fiziksel çevre haritası kaydedilemedi. Dilersen 'Yaklaşık olarak devam et' ile postunu hemen oluşturabilir veya tekrar tarayabilirsin.
zh_hans: 无法保存物理环境地图。选择大致的位置立即创建您的帖子，或再次扫描。
